{
  "serBannerTitle": "KOCs & KOLs",
  "serBannerSubTitle": "达人矩阵营销",
  "serDesc": "GEMedia 致力于为客户提供达人矩阵营销方案，帮助客户在中国受众中获得更大的品牌知名度和认可度。我们帮助客户寻找符合品牌调性的达人资源，让商家快速建立品牌在社交媒体上的知名度和销售业绩。在中国市场，网红营销（KOLs Marketing）已经十分成熟。然而，消费者对于营销文案的要求也越来越高，对于不真实的广告和推销方式更加敏感。因此，对于一个品牌在初期创建在线上曝光度时，素人种草（KOCs Marketing）的作用变得更加至关重要，因为它可以更好地帮助品牌吸引并转化真实的消费者。作为专业的数字营销机构，GEMedia根据客户的需求，定制 KOL+KOC 的达人矩阵营销方案，以确保品牌能够更好地与目标受众建立联系，提高线上曝光度和品牌形象。",
  "kolTitle": "KOL (Key Opinion Leader)",
  "kolDesc": "KOL（关键意见领袖）是社交媒体行业中备受推崇的代言人、品牌大使，或常被称为“网红”。由于其拥有庞大的粉丝群，他们在社交媒体上具有极高的影响力和可信度。",
  "kocTitle": "KOL (Key Opinion Leader)",
  "kocDesc": "KOC（关键消费者）是社交媒体上活跃的的微型影响者。与 KOC 在中国社交媒体平台上，特别是小红书上KOC合作的好处在于，他们的推荐更加真实可信、更加能吸引目标客户。",
  "serSubTitle": "GEMedia 可以怎么帮助你？",
  "serSubDesc": "GEMedia 将为你的品牌定制全面的 KOLs 和 KOCs 达人种草策略，根据你的预期、需求、目标受众和预算，我们会为品牌挑选合适的 KOL 和 KOC，创建达人矩阵，最大程度地提高品牌认知度和可信度，同时在中国社交媒体上提高广告效果。鉴于不同的社交媒体平台通常有不同的特点和受众关注点，我们将依据客户的品牌定位，量身定制推广方案。",
  "LRBTitle": "小红书（Little Red Book）",
  "LRBDesc1": "小红书是中国顶尖的社交媒体平台之一，每月活跃用户数达2亿。无论你的品牌在该平台上是否有官方账号或店铺，与达人&素人一起合作铺垫品牌口碑都会是一个明智的选择。",
  "LRBDesc2": "对于品牌来说，最大的挑战之一是让潜在受众接触、尝试并推荐该品牌。而GEMedia 团队在小红书上有着丰富的KOC和KOL营销经验，最重要的是，我们与平台的价值观保持一致：每当我们与影响者合作时，我们鼓励让他们分享真实的产品体验分享，而不是制造虚假广告。中国消费者对社交平台上的post真实性非常敏感，因此如果有人声称能够帮助你定位一批用户，并且你无需提供任何产品，请拒绝。大量虚假帖子可能会在短时间内增加品牌帖子的数量，但会损害你的品牌形象，并长期失去潜在客户。",
  "LRBDesc3": "我们的团队能够根据客户的需求和目标，为客户识别出合适的LRB用户，并为品牌推广投放真实可信的试用笔记。GEMedia 已经成功地帮助我们的客户提高品牌知名度、树立积极的品牌形象，同时增强了品牌口碑的可靠性。",
  "WCTitle": "微信（WeChat）",
  "WCDesc1": "微信上的达人营销将有助于增加观众的参与度，最大化微信SEO以增强品牌和产品的可见度。",
  "WCDesc2": "GEMedia 能够协助我们的客户从各种类别中筛选KOL并选择适当的影响者。此外，我们将与影响者合作创作内容。除了使影响者具有最大的灵活性外，我们还会协助文章的优化。",
  "WCDesc3": "",
  "DYTitle": "抖音（Douyin）",
  "DYDesc1": "抖音是中国版的TikTok，是一款在全球范围内备受欢迎的社交媒体平台。每日活跃用户数超过7亿，可以帮助品牌增加网站流量并提高客户互动率。",
  "DYDesc2": "抖音的流量是由算法驱动的，因此它的观众是根据他们的兴趣、需求和购买意愿选择的理想受众。GEMedia将为你确定并筛选出理想的KOL，并制定与你的品牌定位相符的人才矩阵，帮助你的品牌吸引更多潜在客户，刺激更多的销售。",
  "contactLink": "联系我们",

  "LSTitle": "直播",
  "LSSubTitle1": "直播营销在中国的影响力（Live Streaming Marketing in China）",
  "LSSubDesc1": "近年来，直播营销越来越受到中国消费者的欢迎。直播营销在中国火热发展，并带动了电子商务业务爆发式成长，它不仅仅是品牌营销的好把手，也是互联网时代迭代下的新媒介，是内容直播与电商融合的新产物。",
  "LSSubDesc2": "不仅限于电子商务，其他行业，如美妆和时尚品牌、食品和饮料公司，甚至服务提供商也已经采用直播营销的方式在接触和吸引中国观众，而中国消费者也确实常常依赖直播来做出购买决策。",
  "LSSubDesc3": "总的来说，运用直播营销策略是增强营销力的有效工具之一，对于品牌经营和维系顾客关系或许会有不错的经营效益。",
  "LSSubTitle2": "GEMedia 如何为你的直播运营助力？（How GEMedia Can Support You?）",
  "LSSubDesc4": "直播已经变得非常普遍，但你是否还在烦恼如何将它与品牌营销策略结合起来？别担心，GEMedia的专业团队专注于帮助澳洲企业开启海外直播之路。",
  "LSSubDesc5": "我们会处理所有繁琐的事情，你只需提供可直播的产品即可。利用我们专业的直播设备和先进的直播技术，你可以轻松开启直播，无需担心海外直播权限的困扰，也不需要从零开始投入直播场地。通过直播，你可以立即与更多的潜在客户开启实时互动。",
  "LSSubDesc6": "无论你是大型企业还是小型业主，我们的专业直播团队都会与你紧密合作，为你打造定制的带货直播体验，帮助你充分利用直播，通过产品演示、营销互动以及特别促销等环节，以让你的品牌和产品接触到更多目标用户群体并带来业务的转化。",
  "LSSubDesc7": "那么，还等什么呢？",
  "LSSubDesc8": "，轻松开启直播吧！",
  "LSLink": "联系我们",

  "VCDTitle": "视觉内容设计",
  "VCDDesc1": "如果你想提升品牌的视觉形象，不妨选择我们的视觉内容设计服务。GEMedia拥有一支经验丰富的设计团队，能够与你合作创作出富有生趣且符合品牌调性的视觉资产，帮助你向观众准确传达出品牌信息。",
  "VCDDesc2": "无论你需要产品包装、社交媒体视觉内容创作、网站设计、平面广告还是视频内容的拍摄和后期，我们都能够满足你的需求。我们的目标是帮助客户创作出视觉吸引力强、与目标受众共鸣并有助于推动转化的内容。我们的专业团队会与你密切合作，确保最终呈现的内容符合你的预期。",
  "VCDDesc3": "不要让低质量的视觉内容拉垮你的品牌。",
  "VCDDesc4": "，了解更多有关视觉内容设计服务的信息，帮助你提升品牌形象。",

  "SMMTitle":"社交媒体管理",
  "SMMSection1": "中文社交媒体平台是针对澳大利亚华人社区企业的必备平台。通过利用这些平台，澳大利亚企业可以轻松地与中国客户建立联系，而中国客户除了与家人和朋友保持联系外，还严重依赖社交媒体。他们还使用社交媒体来发现新产品、服务和品牌，并且在做出购买决定时通常将其视为主要信息来源。这对于占澳大利亚华人社区很大一部分的新移民、学生和母亲来说尤其如此。",
  "LRB":"小红书",
  "LRBCon":"对澳大利亚中国消费者的购买决定产生了相当大的影响，尤其是在美容、时尚和生活方式行业。",
  "Wechat":"微信",
  "WechatCon":"为澳大利亚企业提供一系列功能来接触中国客户、建立品牌知名度和传递个性化信息。",
  "DouYin":"抖音",
  "DouYinCon":"提供创造性地展示产品的机会，与年轻的中国客户互动，并从有影响力的营销中收益",
  "HowSup":"GEMedia 如何为您提供支持？",
  "SMMSec2title1":"帐户设置和优化",
  "SMMSec2text1":"在不同平台上创建和优化社交媒体帐户，以提高知名度并吸引更多关注者。",
  "SMMSec2title2":"内容创作与管理",
  "SMMSec2text2":"创建与中国观众产生共鸣并符合他们的兴趣和需求的高质量内容。",
  "SMMSec2title3":"网红营销",
  "SMMSec2text3":"识别并与相关影响者合作以推广产品或服务并覆盖更广泛的受众",
  "SMMSec2title4":"广告与促销",
  "SMMSec2text4":"开展社交媒体广告活动以提高品牌知名度、影响力和转化率",
  "SMMSec2title5":"社区管理",
  "SMMSec2text5":"与追随者互动，及时、专业地回应他们的询问、评论和反馈。",
  "SMMSec2title6":"社交媒体分析",
  "SMMSec2text6":"分析社交媒体指标并定期向客户提供见解和建议报告",
  "SMMBtmText":"中文社交媒体管理对于任何希望瞄准澳大利亚华人社区的企业来说都是必不可少的。这些平台为企业提供了与中国消费者互动、建立品牌忠诚度和产生潜在客户的独特机会。然而，驾驭这些平台需要深入了解中国文化、语言和消费者行为。这就是我们专业知识的用武之地。在GEMedia，我们拥有丰富的知识和经验，可以帮助您的企业有效地进入中国市场并实现您的营销目标。"


}