{
  "serBannerTitle": "KOCs & KOLs Marketing",
  "serBannerSubTitle": "KOL and KOC Marketing in China",
  "serDesc": "KOL marketing is able to effectively increase brand awareness, and establish a positive relationship with the customer by building a connection. Their huge fan base and fiercely loyal followers also have the ability to make things viral for a promoting product to become a trending product. KOC marketing is becoming more crucial as Chinese consumers are increasingly sensitive to authenticity, and sometimes get more value for money than KOL marketing. KOC creates authenticity and opportunity for engagement with customers directly to convert passive followers into active consumers, when they provide their heartfelt reviews and opinions.",
  "kolTitle": "KOL (Key Opinion Leader)",
  "kolDesc": "KOL (Key Opinion Leader) is a spokesperson, a brand ambassador, or more commonly known as an “Influencer”. They have a significant presence with established credibility in the social media industry due to their large amount of followers.",
  "kocTitle": "KOL (Key Opinion Leader)",
  "kocDesc": "KOC (Key Opinion consumers) are the micro-influencers of China. The benefits of collaborating with KOCs on Chinese social media, especially Little Red Book, is that they are more authentic, they are more loyal to a brand, and much less expensive.",
  "serSubTitle": "How GEMedia Can Support You?",
  "serSubDesc": "GEMedia will develop a comprehensive KOLs & KOCs seeding strategy catered to your brand’s objective, needs, target audience, and budget to maximise brand recognition and credibility. We identify the right KOLs and KOCs for your brand and create a talent matrix to build your brand awareness, promote your products or services, and stimulate your month of advertisement on Chinese social media. Different social media platforms usually have different focuses, we will customise the seeding strategy based on our client’s position.",
  "LRBTitle": "Little Red Book",
  "LRBDesc1": "Little Red Book (LRB) is one of China's top social media platforms with 200 million monthly active users. Regardless of whether your brand has an official account or a shop on this platform, it is still wise to work with KOLs and KOCs to generate word-of-mouth branding here.",
  "LRBDesc2": "For brands, one of the biggest challenges is getting their potential audience to know about, try, and then recommend their products. The GEMedia team is highly experienced in KOC and KOL marketing on the Little Red Book. Our team is always capable of identifying appropriate LRB users based on their content and audience for our clients.",
  "LRBDesc3": "Most importantly, we align with the platform's values: whenever we work with influencers, we always aim to engage them to share real product reviews instead of creating fake advertisements. Chinese customers are sensitive to authenticity, so if someone claims to be able to help you target a pool of users and you do not need to provide any products, please turn them down. Massive fake posts may increase the number of brand posts in a short time, but will damage your brand's image, and you will lose potential customers in a long run. By working effectively with LRB influencers, GEMedia has been helping our clients successfully create brand awareness, establish positive brand presences and enhance reliable word-of-mouth promotions.",
  "WCTitle": "WeChat",
  "WCDesc1": "Western social media platforms like Instagram tend to focus on visual content. Influencers on WeChat, however, are usually expected to write long, informative articles with images, videos, GIFs, or audio clips to keep their readers engaged.",
  "WCDesc2": "Your brand's KOL marketing on WeChat will help you to increase audience engagement and maximize WeChat SEO to enhance your brand and product visibility.",
  "WCDesc3": "GEMedia is able to assist our clients in filtering KOLs and selecting appropriate influencers from a variety of categories. Furthermore, we will work with KOLs to create content. As well as enabling influencers to have maximum flexibility, we also assist with the optimization of articles.",
  "DYTitle": "Douyin",
  "DYDesc1": "Douyin is the Chinese alternative version of TikTok, a worldwide popular social media platform. With over 700 million daily active users, Douyin social media marketing can help brands to increase their web traffic and customer engagement.",
  "DYDesc2": "The Douyin traffic flow is algorithm-driven that ensures the ideal viewers are its audience according to their interests, demand, and purchase.GEMedia will identify and source your ideal KOL to formulate a talent matrix that aligns with your brand positioning to assist your brand in attracting more potential customers and stimulating more sales.",
  "contactLink": "Contact Us",

  "LSTitle": "Live Streaming",
  "LSSubTitle1": "Live Streaming Marketing in China",
  "LSSubDesc1": "Chinese live streaming marketing has become increasingly popular in China in recent years. It allows businesses to showcase their products and services in real-time, interact with their audience, and build trust and credibility through authentic and engaging content. It is an effective way for businesses to reach out to their target market and promote their brand, particularly in the e-commerce industry where consumers often rely on live streaming to make purchasing decisions.",
  "LSSubDesc2": "Chinese live streaming marketing is not only limited to e-commerce, however. Other businesses, such as beauty and fashion brands, food and beverage companies, and even service providers, have also embraced live streaming as a way to reach and engage with their audience in China.",
  "LSSubDesc3": "Overall, Chinese live streaming marketing is a powerful tool for businesses looking to tap into the vast and growing market of Chinese consumers.",
  "LSSubTitle2": "How GEMedia Can Support You?",
  "LSSubDesc4": "Are you looking for a way to boost sales and engage with your audience in real-time? Our live streaming service is here to help!",
  "LSSubDesc5": "Are you tired of struggling to sell your products online? Look no further! Our live streaming platform and talented spokesman make it easy for you to reach a wide audience and showcase your products in a dynamic and engaging way. All you have to do is provide your products and we'll take care of the rest. With our expert presentation skills and advanced technology, you'll be able to reach more potential customers and boost your sales in no time.",
  "LSSubDesc6": "Whether you're a small business owner, a marketer, or a content creator, our live streaming service is designed to help you reach and convert your audience, no matter where they are located. Our team of experts will work with you to create a customized live streaming experience that engages your audience and drives conversions. With features such as interactive Q&A sessions, product demonstrations, and special promotions, we'll help you make the most of your live stream and take your sales to the next level.",
  "LSSubDesc7": "So why wait? Get ready to start selling your products with confidence and ease using our live streaming platform and top-notch spokesman.",
  "LSSubDesc8": "today.",
  "LSLink": "Contact us",

  "VCDTitle": "Visual Contents Designing",
  "VCDDesc1": "Are you looking to elevate your brand's visual presence? Look no further than our Visual Content Design service. GEMedia’s team of skilled designers will work with you to create stunning graphics, videos and visual assets that will grab the attention of your audience and effectively communicate your message.",
  "VCDDesc2": "From social media posts and banners to infographics and presentations, we can handle it all. We understand the importance of crafting visually appealing content that resonates with your target audience and helps drive conversions. Whether you need one-off designs or a full suite of visual assets, we have the expertise and resources to bring your vision to life. Our design process is collaborative and consultative, ensuring that we deliver results that exceed your expectations.",
  "VCDDesc3": "Don't let subpar visual content hold your brand back.",
  "VCDDesc4": "today to learn more about how our Visual Content Design service can help take your brand to the next level.",

  "SMMTitle":"Social Media Management",
  "SMMSection1": "Chinese social media platforms are a must-have for businesses targeting the Chinese community in Australia. By leveraging these platforms, Australian businesses can easily connect with Chinese customers, who heavily rely on social media for more than just staying connected with family and friends. They also use social media to discover new products, services, and brands, and often consider it their primary source of information when making purchasing decisions. This is particularly true for new immigrants, students, and mothers who make up a significant portion of the Chinese community in Australia.",
  "LRB":"Littel Red book",
  "LRBCon":"has a considerable impact on the purchasing decisions of Chinese consumers in Australia, particularly in the beauty, fashion, and lifestyle industries.",
  "Wechat":"Wechat",
  "WechatCon":"provides Australian businesses with a range of functions to reach Chinese customers, build brand awareness, and deliver personalized information.",
  "DouYin":"Douyin",
  "DouYinCon":"providing opportunities to showcase products creatively, engage with a younger Chinese customers, and leverage influencer marketing.",
  "HowSup":"How GEMedia Can Support You?",
  "SMMSec2title1":"Account Setup & Optimisation",
  "SMMSec2text1":"Creating and optimizing social media accounts on different platforms to increase visibility and attract more followers.",
  "SMMSec2title2":"Content Creation & Management",
  "SMMSec2text2":"Creating high-quality content that resonates with the Chinese audience and aligns with their interests and needs.",
  "SMMSec2title3":"Influencer Marketing",
  "SMMSec2text3":"Identifying and collaborating with relevant influencers to promote products or services and reach a wider audience",
  "SMMSec2title4":"Advertising & Promotion",
  "SMMSec2text4":"Running social media advertising campaigns to increase brand awareness, reach, and conversion rates",
  "SMMSec2title5":"Community Management",
  "SMMSec2text5":"Engaging with followers and responding to their inquiries, comments, and feedback in a timely and professional manner.",
  "SMMSec2title6":"Social Media Analytics",
  "SMMSec2text6":" Analyzing social media metrics and providing regular reports to clients with insights and recommendations",
  "SMMBtmText":"Chinese social media management is essential for any business looking to target the Chinese community in Australia. These platforms offer unique opportunities for businesses to engage with Chinese consumers, build brand loyalty, and generate leads. However, navigating these platforms requires a deep understanding of Chinese culture, language, and consumer behavior. This is where our expertise comes in. At GEMedia, we have the knowledge and experience to help your business tap into the Chinese market effectively and achieve your marketing goals."


}